Repository: Amr8tom/PrinzCare_doctorSide
Catalog: lib/l10n/intl_*.arb
Languages: da, el, ko, nb, nl

# appName
source: prenoDoctor
da: DOCTOR.IO
el: DOCTOR.IO
ko: DOCTOR.IO
nb: DOCTOR.IO
nl: DOCTOR.IO

# craftYourProfileEtc
source: Craft your profile, Get appointments, Accept them, Provide consultation, Make Money
da: Lav din profil, Få aftaler, Accepter dem, Giv rådgivning, Tjen penge
el: Δημιουργήστε το προφίλ σας, Λάβετε ραντεβού, αποδεχτείτε τα, Παρέχετε συμβουλές, κερδίστε χρήματα
ko: 프로필 작성, 약속 잡기, 수락, 상담 제공, 수익 창출
nb: Lag profilen din, Få avtaler, godta dem, Gi konsultasjon, tjen penger
nl: Creëer je profiel, Maak afspraken, accepteer ze, Geef advies, verdien geld

# continueText
source: Continue
da: Blive ved
el: Να συνεχίσει
ko: 계속하다
nb: Fortsette
nl: Doorgaan

source: Submit
da: Indsend
el: υποβάλλουν
ko: 제출하다
nb: Sende inn
nl: Indienen

# enterYourPhoneNumberEtc
source: Enter your phone number to continue. We will send an OTP for verification
da: Indtast dit telefonnummer for at fortsætte. Vi sender en OTP til bekræftelse
el: Εισαγάγετε τον αριθμό τηλεφώνου σας για να συνεχίσετε. Θα στείλουμε ένα OTP για επαλήθευση
ko: 계속하려면 전화번호를 입력하세요. 확인을 위해 오티피를 보내드립니다.
nb: Skriv inn telefonnummeret ditt for å fortsette. Vi sender en OTP for bekreftelse
nl: Voer je telefoonnummer in om door te gaan. We sturen een OTP ter verificatie

source: Phone Verification
da: Telefonbekræftelse
el: Επαλήθευση τηλεφώνου
ko: 전화 확인
nb: Telefonbekreftelse
nl: Telefonische verificatie

# weHaveSentOtpEtc
source: We have sent OTP verification code on phone number you entered.
da: Vi har sendt en OTP-bekræftelseskode på telefonnummeret du har indtastet.
el: Έχουμε στείλει κωδικό επαλήθευσης OTP στον αριθμό τηλεφώνου που καταχωρίσατε.
ko: 입력하신 전화번호 오티피 인증 코드를 전송했습니다.
nb: Vi har sendt engangskode for bekreftelse på telefonnummeret du skrev inn.
nl: We hebben OTP-verificatiecode iet-telefoonnummer verzonden dat u hebt ingevoerd.

source: Enter Your OTP
da: Indtast din OTP
el: Εισαγάγετε το OTP σας
ko: 오티피를 입력하세요
nb: Skriv inn din OTP
nl: Voer uw OTP in

source: Enter Mobile number
da: Indtast mobilnummer
el: Εισαγάγετε τον αριθμό κινητού τηλεφώνου
ko: 휴대폰 번호 입력
nb: Skriv inn mobilnummer
nl: Vul mobiel nummer in

source: Resend
da: Send igen
el: Εκ νέου αποστολή
ko: 재전송
nb: Send på nytt
nl: Opnieuw versturen

source: Doctor Registration
da: Læge registrering
el: Εγγραφή γιατρού
ko: 의사 등록
nb: Legeregistrering
nl: Dokter Registratie

source: Select Gender
da: Vælg køn
el: Επιλέξτε γένος
ko: 성별을 선택하세요
nb: Velg kjønn
nl: Selecteer geslacht

source: Select Country
da: Vælg land
el: Επιλέξτε Χώρα
ko: 국가 선택
nb: Velg land
nl: Selecteer land

# yourName
source: Your Name (Name & Surname)
da: Dit navn (navn og efternavn)
el: Το όνομά σας (Όνομα & Επώνυμο)
ko: 귀하의 이름(이름 및 성)
nb: Ditt navn (navn og etternavn)
nl: Uw naam (Naam & Achternaam)

# yourPhoneNumberEtc
source: Your phone number has been verified
da: Dit telefonnummer er blevet bekræftet
el: Ο αριθμός τηλεφώνου σας έχει επαληθευτεί
ko: 전화번호가 확인되었습니다
nb: Telefonnummeret ditt er bekreftet
nl: Je telefoonnummer is geverifieerd

source: Dr.
el: Ο Δρ.
ko: 박사

source: Select Your Category
da: Vælg din kategori
el: Επιλέξτε την κατηγορία σας
ko: 카테고리 선택
nb: Velg din kategori
nl: Selecteer je categorie

source: Search
da: Søg
el: Αναζήτηση
ko: 찾다
nb: Søk
nl: Zoekopdracht

# yourCategoryIsNotEtc
source: Your category is not available?
da: Er din kategori ikke tilgængelig?
el: Η κατηγορία σας δεν είναι διαθέσιμη;
ko: 귀하의 카테고리를 사용할 수 없습니까?
nb: Din kategori er ikke tilgjengelig?
nl: Staat uw categorie er niet bij?

source: Suggest Us
da: Foreslå os
el: Προτείνετε Μας
ko: 우리를 제안
nb: Foreslå oss
nl: Stel ons voor

source: Suggest Category
da: Foreslå kategori
el: Πρόταση κατηγορίας
ko: 카테고리 제안
nb: Foreslå kategori
nl: Categorie voorstellen

# enterTheCategoryEtc
source: Enter the category you want to add
da: Indtast den kategori, du vil tilføje
el: Εισαγάγετε την κατηγορία που θέλετε να προσθέσετε
ko: 추가할 카테고리를 입력하세요
nb: Skriv inn kategorien du vil legge til
nl: Voer de categorie in die u wilt toevoegen

source: Enter category name
da: Indtast kategorinavn
el: Εισαγάγετε το όνομα της κατηγορίας
ko: 카테고리 이름 입력
nb: Skriv inn kategorinavn
nl: Voer categorienaam in

source: Explain us about it..
da: Forklar os om det..
el: Εξήγησέ μας σχετικά..
ko: 그것에 대해 설명해주세요..
nb: Forklar oss om det..
nl: Leg het ons uit..

source: Add your designation
da: Tilføj din betegnelse
el: Προσθέστε την ονομασία σας
ko: 지정 추가
nb: Legg til din betegnelse
nl: Voeg uw aanduiding toe

# addYourDegreesEtc
source: Add your degrees to display them here on your profile
da: Tilføj dine grader for at vise dem her på din profil
el: Προσθέστε τα πτυχία σας για να τα εμφανίσετε εδώ στο προφίλ σας
ko: 여기 프로필에 표시하려면 학위를 추가하세요.
nb: Legg til grader for å vise dem her på profilen din
nl: Voeg je diploma's toe om ze hier op je profiel weer te geven

# designationEtc
source: Designation (EG: Senior Pediatric Surgeon)
da: Betegnelse (f.eks.: Senior pædiatrisk kirurg)
el: Ονομασία (π.χ.: Ανώτερος Παιδοχειρουργός)
ko: 지정(예: 선임 소아외과 의사)
nb: Betegnelse (f.eks.: senior pediatrisk kirurg)
nl: Aanwijzing (bijv.: senior kinderchirurg)

source: Enter designation
da: Indtast betegnelse
el: Εισαγάγετε τον προσδιορισμό
ko: 지정 입력
nb: Skriv inn betegnelse
nl: Voer de aanduiding in

# enterYourDegreesEtc
source: Enter Your Degrees : Separated by ( , )
da: Indtast dine grader: Adskilt af (,)
el: Εισαγάγετε τα πτυχία σας: Διαχωρίζονται με ( , )
ko: 학위를 입력하세요 : ( , )로 구분
nb: Skriv inn gradene dine: atskilt med ( , )
nl: Voer uw graden in: gescheiden door ( , )

# exampleMsEtc
source: Example : MS( General Surgery) from AIMS, BG nagara
da: Eksempel: MS(generel kirurgi) fra AIMS, BG nagara
el: Παράδειγμα: MS (General Surgery) από την AIMS, BG nagara
ko: 예 : AIMS의 MS(일반외과), BG nagara
nb: Eksempel: MS(generell kirurgi) fra AIMS, BG nagara
nl: Voorbeeld: MS (Algemene Chirurgie) van AIMS, BG nagara

source: Enter degrees..
da: Indtast grader..
el: Εισάγετε πτυχία..
ko: 학위를 입력합니다..
nb: Skriv inn grader..
nl: Voer graden in..

# languagesYouSpeakEtc
source: Languages You Speak : Separated by ( , )
da: Sprog du taler: Adskilt af ( , )
el: Γλώσσες που μιλάτε : Διαχωρίζονται με ( , )
ko: 구사하는 언어: ( , )로 구분
nb: Språk du snakker: atskilt med ( , )
nl: Talen die je spreekt: gescheiden door ( , )

# exampleLanguage
source: Example : Hindi, English, French
da: Eksempel: hindi, engelsk, fransk
el: Παράδειγμα: Χίντι, Αγγλικά, Γαλλικά
ko: 예 : 힌디어, 영어, 프랑스어
nb: Eksempel: hindi, engelsk, fransk
nl: Voorbeeld: Hindi, Engels, Frans

source: Enter languages..
da: Indtast sprog..
el: Εισαγάγετε γλώσσες..
ko: 언어를 입력하세요..
nb: Skriv inn språk..
nl: Voer talen in..

source: Years Of Experience
da: Års erfaring
el: Χρονια ΠΕΙΡΑΣ
ko: 수년간의 경험
nb: År med erfaring
nl: Jarenlange ervaring

source: Number of years
da: Antal år
el: Αριθμός ετών
ko: 연수
nb: Antall år
nl: Aantal jaren

# consultationFee
source: Consultation Fees
da: Konsultationsgebyrer
el: Τέλη Διαβούλευσης
ko: 상담료
nb: Konsultasjonsgebyrer
nl: Consultatiekosten

# youCanChangeThisEtc
source: You can change this later whenever you want
da: Du kan ændre dette senere, når du vil
el: Μπορείτε να το αλλάξετε αργότερα όποτε θέλετε
ko: 나중에 원할 때마다 변경할 수 있습니다.
nb: Du kan endre dette senere når du vil
nl: U kunt dit later wijzigen wanneer u maar wilt

source: About Yourself
da: Om dig selv
el: Για τον εαυτό σας
ko: 자신에 대해
nb: Om deg selv
nl: Over jezelf

source: Explain about yourself briefly
da: Forklar kort om dig selv
el: Εξηγήστε για τον εαυτό σας εν συντομία
ko: 자신에 대해 간단히 설명하세요.
nb: Forklar kort om deg selv
nl: Vertel kort iets over jezelf

source: Your Educational Journey
da: Din uddannelsesrejse
el: Το Εκπαιδευτικό σας Ταξίδι
ko: 교육 여정
nb: Din pedagogiske reise
nl: Jouw educatieve reis

source: Explain briefly for better idea
da: Forklar kort for en bedre idé
el: Εξηγήστε σύντομα για καλύτερη ιδέα
ko: 더 나은 아이디어를 위해 간단히 설명하십시오.
nb: Forklar kort for en bedre idé
nl: Leg kort uit voor een beter idee

source: Enter here...
da: Indtast her...
el: Μπείτε εδώ...
ko: 여기에 입력...
nb: Gå inn her...
nl: Kom hier binnen...

source: Choose Consultation Type
da: Vælg Konsultationstype
el: Επιλέξτε Τύπος διαβούλευσης
ko: 상담 유형 선택
nb: Velg Konsultasjonstype
nl: Kies Soort raadpleging

source: You can change this later
da: Du kan ændre dette senere
el: Μπορείτε να το αλλάξετε αργότερα
ko: 나중에 변경할 수 있습니다.
nb: Du kan endre dette senere
nl: U kunt dit later wijzigen

source: Online
el: Σε σύνδεση
ko: 온라인
nb: på nett

source: At Clinic
da: På klinikken
el: Στην Κλινική
ko: 병원에서
nb: På klinikken
nl: Bij Kliniek

source: Add Clinic details
da: Tilføj klinikdetaljer
el: Προσθήκη στοιχείων κλινικής
ko: 클리닉 세부 정보 추가
nb: Legg til klinikkdetaljer
nl: Voeg Kliniek details toe

source: Where you will be consulting patients
da: Hvor du skal konsultere patienter
el: Πού θα συμβουλευτείτε ασθενείς
ko: 환자와 상담할 곳
nb: Hvor du skal konsultere pasienter
nl: Waar je patiënten gaat consulteren

source: Clinic Address
da: Klinikkens adresse
el: Διεύθυνση κλινικής
ko: 진료소 주소
nb: Klinikkadresse
nl: Adres kliniek

source: Clinic Name
da: Klinikkens navn
el: Όνομα κλινικής
ko: 진료소 이름
nb: Klinikkens navn
nl: Naam kliniek

source: Clinic Location
da: Klinikkens beliggenhed
el: Τοποθεσία κλινικής
ko: 진료소 위치
nb: Klinikk plassering
nl: Locatie van de kliniek

source: Click to fetch location
da: Klik for at hente placering
el: Κάντε κλικ για ανάκτηση τοποθεσίας
ko: 위치를 가져오려면 클릭하세요.
nb: Klikk for å hente plassering
nl: Klik om de locatie op te halen

source: DOCTOR
da: LÆGE
el: ΓΙΑΤΡΟΣ
ko: 의사
nb: DOKTOR
nl: ARTS

source: Registration
da: Registrering
el: Εγγραφή
ko: 등록
nb: Registrering
nl: Registratie

source: Submission Successful
da: Indsendelse vellykket
el: Η υποβολή ήταν επιτυχής
ko: 제출 성공
nb: Innlevering vellykket
nl: Inzending geslaagd

source: Request ID :
da: Anmodnings-id:
el: Αναγνωριστικό αιτήματος:
ko: 요청 ID:
nb: Forespørsels-ID:
nl: Aanvraag ID :

# desc1
source: All of the details you have submitted has been received by us. we will check and update you on this once we have an update for you.
da: Alle de detaljer, du har indsendt er modtaget af os. vi vil tjekke og opdatere dig om dette så snart vi har en opdatering til dig.
el: Όλα τα στοιχεία που έχετε υποβάλει έχουμε λάβει. Θα ελέγξουμε και θα σας ενημερώσουμε σχετικά μόλις έχουμε μια ενημέρωση για εσάς.
ko: 귀하가 제출한 모든 세부 정보가 수신되었습니다. 업데이트가 있으면 이를 확인하고 업데이트하겠습니다.
nb: Alle opplysningene du har sendt inn har mottatt av oss. vi vil sjekke og oppdatere deg om dette så snart vi har en oppdatering til deg.
nl: Alle gegevens die u hebt ingediend zijn door ons ontvangen. we zullen dit controleren en u hierover informeren zodra we een update voor u hebben.

# desc2
source: It will take around 3 to 4 business days to check and verify your profile
da: Det vil tage omkring 3 til 4 hverdage at tjekke og bekræfte din profil
el: Θα χρειαστούν περίπου 3 έως 4 επιχειρήσεις ημέρες για να ελέγξετε και να επαληθεύσετε το προφίλ σας
ko: 프로필을 확인하고 인증하는 데 영업일 기준 약 3~4일이 소요됩니다.
nb: Det vil ta rundt 3 til 4 virkedager å sjekke og bekrefte profilen din
nl: Het duurt ongeveer 3 tot 4 werkdagen om uw profiel te controleren en te verifiëren

# desc3
source: Write us on below details if you have any questions and queries.
da: Skriv til os nedenfor, hvis du har spørgsmål og forespørgsler.
el: Γράψτε μας στις παρακάτω λεπτομέρειες εάν έχετε ερωτήσεις και απορίες.
ko: 질문이나 쿼리가 있는 경우 아래 세부 정보를 작성하십시오.
nb: Skriv oss på detaljene nedenfor hvis du har spørsmål eller spørsmål.
nl: Schrijf ons op onderstaande details als u vragen en verzoeken hebt.

source: Appointments
da: Udnævnelser
el: Εφόδια
ko: 설비
nb: Avtaler
nl: Afspraken

source: Requests
da: Forespørgsler
el: Αιτήσεων
ko: 요청
nb: Forespørsler
nl: Verzoeken

source: Message
da: Besked
el: Μήνυμα
ko: 메시지
nb: Beskjed
nl: Bericht

source: Notifications
da: Meddelelser
el: Ειδοποιήσεις
ko: 알림
nb: Varsler
nl: Meldingen

source: Profile
da: Profil
el: Προφίλ
ko: 프로필
nb: Profil
nl: Profiel

source: Call Now
da: Ring nu
el: Κάλεσε τώρα
ko: 지금 전화하세요
nb: Ring nå
nl: Bel nu

source: View
da: Udsigt
el: Θέα
ko: 보다
nb: Utsikt
nl: Weergave

source: Done
da: Færdig
el: Εγινε
ko: 완료
nb: Ferdig
nl: Klaar

source: Cancel
da: Afbestille
el: Ματαίωση
ko: 취소
nb: Avbryt
nl: Annuleren

source: Select Month
da: Vælg måned
el: Επιλέξτε μήνα
ko: 월 선택
nb: Velg måned
nl: Selecteer maand

source: Jan
el: Ιαν
ko: 1월

source: Feb
el: Φεβ
ko: 2월
nb: febr
nl: februari

source: Mar
el: Αφανίζω
ko: 망치다
nb: Mars
nl: mrt

source: Apr
el: Απρ
ko: 4월
nl: april

source: May
da: Kan
el: Ενδέχεται
ko: 5월
nb: mai
nl: Kunnen

# jun
source: June
da: juni
el: Ιούνιος
ko: 6월
nb: juni
nl: juni

# jul
source: July
da: juli
el: Ιούλιος
ko: 칠월
nb: juli
nl: juli

source: Aug
el: Αύγ
ko: 8월
nb: august

# sep
source: Sept
el: Σεπτ
ko: 씨족

source: Oct
da: okt
el: Οκτ
ko: 10월
nb: okt
nl: Okt

source: Nov
el: Νοε
ko: 11월

source: Dec
el: Δεκ
ko: 12월
nb: des

source: Languages
da: Sprog
el: Γλώσσες
ko: 언어
nb: Språk
nl: Talen

source: Manage
da: Styre
el: Διαχειρίζονται
ko: 관리하다
nb: Få til
nl: Beheren

source: Services
da: Tjenester
el: Υπηρεσίες
ko: 서비스
nb: Tjenester
nl: Diensten

source: There is nothing to show.
da: Der er ikke noget at vise.
el: Δεν υπάρχει τίποτα να δείξουμε.
ko: 표시할 항목이 없습니다.
nb: Det er ingenting å vise.
nl: Er is niets om te tonen.

source: Please add some
da: Tilføj venligst nogle
el: Προσθέστε μερικά
ko: 추가해주세요
nb: Vennligst legg til noen
nl: Voeg wat toe

source: to your profile.
da: til din profil.
el: στο προφίλ σας.
ko: 귀하의 프로필에.
nb: til profilen din.
nl: naar je profiel.

source: About dr.
da: Om dr.
el: Σχετικά με τον Dr.
ko: 약 박사.
nb: Om dr.
nl: Over Dr.

# happyPatients
source: Happy patient
da: Glad patient
el: Ευτυχισμένος ασθενής
ko: 행복한 환자
nb: Fornøyd pasient
nl: Gelukkige patiënt

# exampleHypertensionEtc
source: Example : Hypertension Treatment, Obesity Treatment
da: Eksempel: Hypertensionsbehandling, fedmebehandling
el: Παράδειγμα: Θεραπεία υπέρτασης, θεραπεία παχυσαρκίας
ko: 예 : 고혈압치료, 비만치료
nb: Eksempel: Hypertensjonsbehandling, fedmebehandling
nl: Voorbeeld: behandeling van hypertensie, behandeling van obesitas

source: Add Service
da: Tilføj service
el: Προσθήκη υπηρεσίας
ko: 서비스 추가
nb: Legg til tjeneste
nl: Dienst toevoegen

source: Services location
da: Tjenester placering
el: Τοποθεσία υπηρεσιών
ko: 서비스 위치
nb: Tjenester plassering
nl: Diensten locatie

source: Settings
da: Indstillinger
el: Ρυθμίσεις
ko: 설정
nb: Innstillinger
nl: Instellingen

source: Vacation Mode
da: Ferietilstand
el: Λειτουργία διακοπών
ko: 휴가 모드
nb: Feriemodus
nl: Vakantiemodus

# keepingItOffYourProfileEtc
source: Keeping it off, your profile will not be shown to the patients until turned on
da: Hvis du holder den slukket, vil din profil ikke blive vist til patienterne, før den er slået til
el: Διατηρώντας το απενεργοποιημένο, το προφίλ σας δεν θα εμφανίζεται στους ασθενείς μέχρι να ενεργοποιηθεί
ko: 이 기능을 사용하지 않으면 프로필이 사용할 때까지 환자에게 표시되지 않습니다.
nb: Hvis du holder den av, vil ikke profilen din vises til pasientene før den er slått på
nl: Als je het uitgeschakeld houdt, wordt je profiel niet aan de patiënten getoond totdat het is ingeschakeld

# keepItOnIfYouWantEtc
source: Keep it On, if you want to receive notifications
da: Hold det tændt, hvis du vil modtage notifikationer
el: Διατηρήστε το ενεργοποιημένο, εάν θέλετε να λαμβάνετε ειδοποιήσεις
ko: 알림을 받으려면 켜두십시오.
nb: Hold den på hvis du vil motta varsler
nl: Houd het Aan, als u meldingen wilt ontvangen

source: Push Notification
da: Push notifikation
ko: 푸시 알림
nb: Push-varsling
nl: Push notificatie

source: Edit Profile Details
da: Rediger profiloplysninger
el: Επεξεργασία λεπτομερειών προφίλ
ko: 프로필 세부정보 수정
nb: Rediger profildetaljer
nl: Profielgegevens bewerken

source: Appointment History
da: Udnævnelseshistorie
el: Ιστορικό ραντεβού
ko: 약속 내역
nb: Avtalehistorikk
nl: Afspraak geschiedenis

source: Appointment Slots
da: Aftalepladser
el: Κουλοχέρηδες για ραντεβού
ko: 약속 시간대
nb: Avtaleautomater
nl: Afspraakslots

source: Manage Holidays
da: Administrer helligdage
el: Διαχειριστείτε τις διακοπές
ko: 공휴일 관리
nb: Administrer helligdager
nl: Vakanties beheren

source: Wallet
da: Pung
el: Πορτοφόλι
ko: 지갑
nb: Lommebok
nl: Portemonnee

source: Payouts
da: Udbetalinger
el: Πληρωμές
ko: 지불금
nb: Utbetalinger
nl: Uitbetalingen

source: Terms Of Use
da: Vilkår for brug
el: Οροι χρήσης
ko: 이용약관
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden

source: Privacy Policy
da: Fortrolighedspolitik
el: Πολιτική Απορρήτου
ko: 개인 정보 정책
nb: Personvernerklæring
nl: Privacybeleid

source: Bank Details
da: Bank detaljer
el: Στοιχεία Τράπεζας
ko: 은행 계좌 정보
nb: Bankinformasjon
nl: Bankgegevens

source: Earning Report
da: Indtjeningsrapport
el: Αναφορά κερδών
ko: 수익 보고서
nb: Opptjeningsrapport
nl: Verdien rapport

# helpAndFAQs
source: Help & FAQs
da: Hjælp og ofte stillede spørgsmål
el: Βοήθεια και συχνές ερωτήσεις
ko: 도움말 및 FAQ
nb: Hjelp og vanlige spørsmål
nl: Hulp en veelgestelde vragen

source: Delete My Account
da: Slet min konto
el: Διάγραψε τον λογαριασμό μου
ko: 계정을 삭제하다
nb: Slett kontoen min
nl: Verwijder mijn account

source: Profile Details
da: Profildetaljer
el: Στοιχεία προφίλ
ko: 프로필 세부정보
nb: Profildetaljer
nl: profiel details

source: Personal Information
da: Personlig information
el: Προσωπικές πληροφορίες
ko: 개인 정보
nb: Personlig informasjon
nl: Persoonlijke informatie

source: About Yourself / Education
da: Om dig selv / uddannelse
el: Σχετικά με τον εαυτό σας / Εκπαίδευση
ko: 자기 소개 / 교육
nb: Om deg selv / Utdanning
nl: Over jezelf / opleiding

source: Consultation Type
da: Konsultationstype
el: Τύπος διαβούλευσης
ko: 상담 유형
nb: Konsultasjonstype
nl: Raadplegingstype

source: Expertise
da: Ekspertise
el: Εξειδίκευση
ko: 전문적 지식
nb: Ekspertise

source: Service Locations
da: Servicesteder
el: Τοποθεσίες εξυπηρέτησης
ko: 서비스 위치
nb: Tjenestesteder
nl: Service locaties

source: Phone Number
da: Telefonnummer
el: Τηλεφωνικό νούμερο
ko: 전화 번호
nb: Telefonnummer
nl: Telefoonnummer

source: Change
da: Lave om
el: Αλλαγή
ko: 변화
nb: Endring
nl: Wijziging

source: Category
da: Kategori
el: Κατηγορία
ko: 범주
nb: Kategori
nl: Categorie

source: Enter your Name
da: Indtast dit navn
el: Εισάγετε το όνομά σας
ko: 당신의 이름을 입력
nb: Skriv inn navnet ditt
nl: Vul uw naam in

# yourCountry
source: Your Country (You are serving)
da: Dit land (du tjener)
el: Η χώρα σας (εξυπηρετείτε)
ko: 당신의 나라 (당신은 봉사하고 있습니다)
nb: Ditt land (du tjener)
nl: Uw land (U dient)

# aboutAndEducation
source: About/Education
da: Om/Uddannelse
el: Σχετικά/Εκπαίδευση
ko: 소개/교육
nb: Om/Utdanning
nl: Over/Onderwijs

source: Manage Services
da: Administrer tjenester
el: Διαχείριση Υπηρεσιών
ko: 서비스 관리
nb: Administrer tjenester
nl: Diensten beheren

source: Add
da: Tilføje
el: Προσθήκη
ko: 추가하다
nb: Legg til
nl: Toevoegen

source: Hospital Address
da: Hospitalsadresse
el: Διεύθυνση Νοσοκομείου
ko: 병원 주소
nb: Sykehusadresse
nl: Adres ziekenhuis

source: Location
da: Beliggenhed
el: Τοποθεσία
ko: 위치
nb: plassering
nl: Plaats

source: Add appointment slots by week days
da: Tilføj aftaletidsrum efter ugedage
el: Προσθέστε θέσεις για ραντεβού ανά ημέρες της εβδομάδας
ko: 요일별로 약속 시간대 추가
nb: Legg til avtaleplasser etter ukedager
nl: Voeg afspraakslots toe per weekdag

source: Hospital Name
da: Hospitalets navn
el: Όνομα νοσοκομείου
ko: 병원명
nb: Sykehusets navn
nl: Naam ziekenhuis

source: Add Service Location
da: Tilføj tjenestested
el: Προσθήκη τοποθεσίας υπηρεσίας
ko: 서비스 위치 추가
nb: Legg til tjenestested
nl: Servicelocatie toevoegen

# addHospitalsWhereYouEtc
source: Add Hospitals Where You Visit (Optional)
da: Tilføj hospitaler, hvor du besøger (valgfrit)
el: Προσθήκη νοσοκομείων όπου επισκέπτεστε (προαιρετικά)
ko: 방문하는 병원 추가(선택사항)
nb: Legg til sykehus der du besøker (valgfritt)
nl: Ziekenhuizen toevoegen waar u bezoekt (optioneel)

# thisHelpsPatientsToEtc
source: This helps patients to take a visit to you directly on those locations.
da: Dette hjælper patienter med at besøge dig direkte på disse steder.
el: Αυτό βοηθά τους ασθενείς να σας επισκέπτονται απευθείας σε αυτές τις τοποθεσίες.
ko: 이렇게 하면 환자가 해당 위치에서 직접 귀하를 방문할 수 있습니다.
nb: Dette hjelper pasienter med å besøke deg direkte på disse stedene.
nl: Dit helpt patiënten om u direct op die locaties te bezoeken.

source: Save
da: Gemme
el: Αποθηκεύσετε
ko: 구하다
nb: Lagre
nl: Redden

# onThoseDaysPatientsEtc
source: On those days, Patients would not be able to book appointments for consultation
da: På de dage ville patienterne ikke være i stand til at bestille tider til konsultation
el: Εκείνες τις μέρες, οι ασθενείς δεν θα μπορούσαν να κλείσουν ραντεβού για διαβούλευση
ko: 해당 날짜에 환자는 상담 예약을 할 수 없습니다.
nb: På de dagene ville ikke pasientene kunne bestille time for konsultasjon
nl: Op die dagen kunnen patiënten geen afspraken maken voor consultatie

source: Add your holidays here
da: Tilføj din ferie her
el: Προσθέστε τις διακοπές σας εδώ
ko: 여기에 휴가를 추가하세요
nb: Legg til ferien din her
nl: Voeg hier uw vakantie toe

source: Withdraw
da: Træk tilbage
el: Αποσύρω
ko: 철회하다
nb: Ta ut
nl: Terugtrekken

source: Statement
da: Udmelding
el: Δήλωση
ko: 성명
nb: Uttalelse
nl: Stelling

source: Commission
da: Provision
el: Επιτροπή
ko: 수수료
nb: Kommisjon
nl: Commissie

source: Earning
da: Indtjening
el: Κερδίζοντας
ko: 적립
nb: Tjener
nl: Verdienen

source: Total Earnings
da: Samlet indtjening
el: συνολικες αποδοχες
ko: 전체 수익
nb: Samlet inntjening
nl: totale winst

source: Total Orders
da: Samlede ordrer
el: Σύνολο παραγγελιών
ko: 총 주문
nb: Totale bestillinger
nl: Totaal aantal bestellingen

source: Payout History
da: Udbetalingshistorik
el: Ιστορικό πληρωμών
ko: 지급 내역
nb: Utbetalingshistorikk
nl: Uitbetalingsgeschiedenis

source: Add Bank Details
da: Tilføj bankoplysninger
el: Προσθήκη τραπεζικών στοιχείων
ko: 은행 정보 추가
nb: Legg til bankdetaljer
nl: Bankgegevens toevoegen

source: Bank Name
da: Bank-navn
el: Ονομα τράπεζας
ko: 은행 이름
nb: Bank navn
nl: Banknaam

source: Account Number
da: Kontonummer
el: Αριθμός λογαριασμού
ko: 계좌 번호
nb: Kontonummer
nl: Rekeningnummer

source: Cancelled Cheque Photo
da: Annulleret Check Photo
el: Ακυρώθηκε η φωτογραφία ελέγχου
ko: 취소된 수표 사진
nb: Avbrutt Sjekk bilde
nl: Geannuleerd Controleer foto

source: Swift Code
da: Swift kode
el: Κωδικός Swift
ko: 스위프트 코드
nb: Swift-kode

source: Holders Name
da: Indehaverens navn
el: Όνομα κατόχου
ko: 보유자 이름
nb: Innehavers navn
nl: Naam van de houder

source: Re-Enter Account Number
da: Indtast kontonummer igen
el: Εισαγάγετε ξανά τον αριθμό λογαριασμού
ko: 계좌번호 재입력
nb: Skriv inn kontonummer på nytt
nl: Voer het rekeningnummer opnieuw in

source: Date
da: Dato
el: Ημερομηνία
ko: 날짜
nb: Dato
nl: Datum

source: Time
da: Tid
el: χρόνος
ko: 시간
nb: Tid
nl: Tijd

source: Type
el: Τύπος
ko: 유형

source: Consultation Charge
da: Konsultationsgebyr
el: Χρέωση διαβούλευσης
ko: 상담료
nb: Konsultasjonsgebyr
nl: Consultkosten

source: Coupon Discount
da: Kupon rabat
el: Έκπτωση κουπονιού
ko: 쿠폰 할인
nb: Kupong rabatt
nl: Kortingsbon

source: Total Amount
da: Total beløb
el: Συνολικό ποσό
ko: 총액
nb: Totale mengden
nl: Totaalbedrag

source: Previous Appointments
da: Tidligere aftaler
el: Προηγούμενα ραντεβού
ko: 이전 약속
nb: Tidligere avtaler
nl: Eerdere afspraken

# clickToSeePreviousEtc
source: Click to see previous appointments with you
da: Klik for at se tidligere aftaler med dig
el: Κάντε κλικ για να δείτε προηγούμενα ραντεβού μαζί σας
ko: 이전 약속을 보려면 클릭하세요.
nb: Klikk for å se tidligere avtaler med deg
nl: Klik om eerdere afspraken met u te zien

source: Problem
el: Πρόβλημα
ko: 문제
nl: Probleem

source: Attachments
da: Vedhæftede filer
el: Συνημμένα
ko: 첨부파일
nb: Vedlegg
nl: Bijlagen

source: Decline
da: Nedgang
el: Πτώση
ko: 감소
nb: Avslå
nl: Afwijzen

source: Accept
da: Acceptere
el: Αποδέχομαι
ko: 수용하다
nb: Aksepterer
nl: Aanvaarden

source: Medical Prescription
da: Medicinsk recept
el: Ιατρική συνταγή
ko: 의료 처방
nb: Medisinsk resept
nl: Medisch voorschrift
