Repository: Amr8tom/PrinzCare_doctorSide
Catalog: lib/l10n/intl_*.arb
Languages: da, el, ko, nb, nl

# yourAccountNumberNotSame
source: Your Account Number Doesn't Match
da: Dit kontonummer stemmer ikke overens
el: Ο αριθμός λογαριασμού σας δεν ταιριάζει
ko: 계정 번호가 일치하지 않습니다
nb: Kontonummeret ditt stemmer ikke
nl: Uw rekeningnummer komt niet overeen

# ifYouHaveAddedOnlyEtc
source: If you have added only 2 slots for Monday, then patients can select from those 2 slots for Monday.
da: Hvis du kun har tilføjet 2 pladser til mandag, kan patienterne vælge mellem disse 2 pladser til mandag.
el: Εάν έχετε προσθέσει μόνο 2 θέσεις για τη Δευτέρα, τότε οι ασθενείς μπορούν να επιλέξουν από αυτές τις 2 θέσεις για τη Δευτέρα.
ko: 월요일에 2개의 슬롯만 추가한 경우 환자는 월요일에 해당 2개의 슬롯에서 선택할 수 있습니다.
nb: Hvis du bare har lagt til 2 plasser for mandag, kan pasienter velge mellom disse 2 plasser for mandag.
nl: Als u slechts 2 slots voor maandag heeft toegevoegd, kunnen patiënten kiezen uit die 2 slots voor maandag.

# doYouReallyWantToLogoutEtc
source: Do you really want to logout?
da: Vil du virkelig logge ud?
el: Θέλετε πραγματικά να αποσυνδεθείτε;
ko: 정말 로그아웃하시겠습니까?
nb: Vil du virkelig logge ut?
nl: Wil je echt uitloggen?

# markCompleted
source: Complete Appointment
da: Fuldfør aftale
el: Ολοκληρωμένο Ραντεβού
ko: 약속 완료
nb: Fullfør avtale
nl: Volledige afspraak

source: Nothing To Show
da: Intet at vise
el: Τίποτα προς επίδειξη
ko: 표시할 내용 없음
nb: Ingenting å vise
nl: Niets om te laten zien

source: No User
da: Ingen bruger
el: Καμία χρήση
ko: 사용하지 않음r
nb: Nytter ikke
nl: Geen gebruik

source: Do you want to delete this appointment ?
da: Vil du slette denne aftale??
el: Θέλετε να διαγράψετε αυτό το ραντεβού;
ko: 이 약속을 삭제하시겠습니까?
nb: Vil du slette denne avtalen?
nl: Wilt u deze afspraak verwijderen?

source: Select Time
da: Vælg Tid
el: Επιλέξτε Ώρα
ko: 시간 선택
nb: Velg Tid
nl: Selecteer Tijd

source: Slot limit
da: Slot grænse
el: Όριο υποδοχής
ko: 슬롯 한도
nb: Sporgrense
nl: Slotlimiet

source: Appointment, Online Diagnostic, Booking, Management Multi-Vendor App
da: Udnævnelse, Online Diagnosticering, Booking, Management Multi-Vendor App
el: Ραντεβού, Διαδικτυακό Διαγνωστικό, Κράτηση, Διαχείριση Εφαρμογή πολλαπλών προμηθευτών
ko: 예약, 온라인 진단, 예약, 관리 멀티벤더 앱
nb: Avtale, online diagnostikk, booking, administrasjon av multileverandør-app
nl: Afspraak, online diagnose, boeking, beheer App voor meerdere leveranciers

# craftYourProfileGetAppointmentsAcceptThemProvideConsultationMake
source: Craft your profile, Get appointments, Accept them, Provide consultation, Make Money
da: Lav din profil, få aftaler, acceptere dem, give konsultation, tjene penge
el: Δημιουργήστε το προφίλ σας, Λάβετε ραντεβού, Αποδεχτείτε τα, Παρέχετε συμβουλές, Κερδίστε χρήματα
ko: 프로필 작성, 약속 잡기, 수락하기, 상담 제공하기, 돈 벌기
nb: Lag profilen din, få avtaler, godta dem, gi konsultasjon, tjene penger
nl: Creëer uw profiel, maak afspraken, accepteer ze, geef advies, verdien geld

source: Register
da: Tilmeld
el: Κανω ΕΓΓΡΑΦΗ
ko: 등록하다
nb: Registrere

source: Already have an account?
da: har du allerede en bruger?
el: Έχετε ήδη λογαριασμό?
ko: 이미 계정이 있나요?
nb: Har du allerede en konto?
nl: Heeft u al een account?

source: Log in
da: Log på
el: Σύνδεση
ko: 로그인
nb: Logg Inn

source: Search country name
da: Søg landenavn
el: Αναζήτηση ονόματος χώρας
ko: 국가 이름 검색
nb: Søk landsnavn
nl: Zoek landnaam

source: Forgot password
da: Glemt kodeord
el: Ξεχάσατε τον κωδικό
ko: 비밀번호를 잊으 셨나요
nb: Glemt passord
nl: Wachtwoord vergeten

source: Password
da: Adgangskode
el: Κωδικός πρόσβασης
ko: 비밀번호
nb: Passord
nl: Wachtwoord

source: Login
da: Log på
el: Σύνδεση
ko: 로그인
nb: Logg Inn

source: Forget Password?
da: Glem adgangskode?
el: Ξεχάσατε τον κωδικό πρόσβασης;
ko: 비밀번호 분실?
nb: Glem passord?
nl: Wachtwoord vergeten?

source: Please enter valid email
da: Indtast venligst gyldig e-mail
el: Εισαγάγετε έγκυρο email
ko: 유효한 이메일을 입력해주세요
nb: Vennligst skriv inn gyldig e-post
nl: Voer een geldig emailadres in

source: Please verified your email
da: Bekræft venligst din e-mail
el: Επαληθεύσατε το email σας
ko: 이메일을 확인해 주세요
nb: Bekreft e-posten din
nl: Controleer uw e-mailadres

source: No user found for this email
da: Ingen bruger fundet til denne e-mail
el: Δεν βρέθηκε χρήστης για αυτό το email
ko: 이 이메일에 대한 사용자를 찾을 수 없습니다.
nb: Ingen bruker funnet for denne e-posten
nl: Er is geen gebruiker gevonden voor deze e-mail

source: password doesn't match
da: adgangskoden stemmer ikke overens
el: ο κωδικός πρόσβασης δεν ταιριάζει
ko: 비밀번호가 일치하지 않습니다
nb: passordet stemmer ikke
nl: wachtwoord komt niet overeen

source: Please enter mail
da: Indtast venligst mail
el: Εισαγάγετε την αλληλογραφία
ko: 메일을 입력해주세요
nb: Vennligst skriv inn e-post
nl: Voer e-mailadres in

source: Email sent successfully sent your mail
da: E-mail sendt har sendt din e-mail
el: Το email που εστάλη έστειλε με επιτυχία το email σας
ko: 이메일이 성공적으로 전송되었습니다. 메일이 전송되었습니다.
nb: E-post sendt har sendt e-posten din
nl: E-mail verzonden. Uw e-mail is succesvol verzonden

# pleaseFillYourDetailsAndCompleteRegistrationToStartFind
source: Please fill your details and complete registration to start find doctors, book appointments have digital consultation, get prescription and live healthy life.
da: Udfyld venligst dine oplysninger og fuldfør registreringen for at begynde at finde læger, booke tider have digital konsultation, få recept og leve sundt.
el: Συμπληρώστε τα στοιχεία σας και ολοκληρώστε την εγγραφή σας για να ξεκινήσετε να βρίσκετε γιατρούς, να κλείσετε ραντεβού για ψηφιακή διαβούλευση, να λάβετε συνταγή και να ζήσετε υγιεινά.
ko: 의사 찾기, 예약 예약, 디지털 상담, 처방전 받기 및 건강한 삶을 시작하려면 세부 정보를 입력하고 등록을 완료하세요.
nb: Fyll ut opplysningene dine og fullfør registreringen for å begynne å finne leger, bestille avtaler ha digital konsultasjon, få resept og leve sunt.
nl: Vul uw gegevens in en voltooi de registratie om artsen te zoeken, afspraken te maken, digitaal advies te krijgen, recepten te krijgen en gezond te leven.

source: Fullname
da: Fulde navn
el: Πλήρες όνομα
ko: 성명
nb: Fullt navn
nl: Voor-en achternaam

source: Re-type Password
da: Genindtast kodeord
el: Πληκτρολογήστε ξανά τον κωδικό πρόσβασης
ko: 비밀번호 재입력
nb: Skriv inn passordet på nytt
nl: Geef nogmaals het wachtwoord

source: Password dosen't match! Enter same password.
da: Adgangskoden stemmer ikke overens! Indtast samme adgangskode.
el: Ο κωδικός πρόσβασης δεν ταιριάζει! Εισαγάγετε τον ίδιο κωδικό πρόσβασης.
ko: 비밀번호가 일치하지 않습니다! 동일한 비밀번호를 입력하세요.
nb: Passord stemmer ikke! Skriv inn samme passord.
nl: Wachtwoord komt niet overeen! Voer hetzelfde wachtwoord in.

# byProceedingForwardYouAgreeToThen
source: By proceeding forward, You agree to the
da: Ved at fortsætte fremad accepterer du
el: Προχωρώντας προς τα εμπρός, συμφωνείτε με το
ko: 계속 진행하면 다음에 동의하게 됩니다.
nb: Ved å gå videre godtar du
nl: Door verder te gaan, gaat u akkoord met de

source: and
da: og
el: και
ko: 그리고
nb: og
nl: En

source: Terms & Conditions
da: Vilkår og Betingelser
el: όροι και Προϋποθέσεις
ko: 이용약관
nb: Betingelser og vilkår
nl: algemene voorwaarden

source: The password provided is too weak.
da: Den angivne adgangskode er for svag.
el: Ο κωδικός πρόσβασης που παρέχεται είναι πολύ αδύναμος.
ko: 제공된 비밀번호가 너무 취약합니다.
nb: Passordet som er oppgitt er for svakt.
nl: Het opgegeven wachtwoord is te zwak.

source: The account already exists for that email.
da: Kontoen eksisterer allerede for den e-mail.
el: Ο λογαριασμός υπάρχει ήδη για αυτό το email.
ko: 해당 이메일에 대한 계정이 이미 존재합니다.
nb: Kontoen eksisterer allerede for den e-posten.
nl: Het account bestaat al voor dat e-mailadres.

source: Doctor Banned
da: Læge forbudt
el: Ο γιατρός απαγορευμένος
ko: 금지된 의사
nb: Lege utestengt
nl: Dokter verboden

source: Add Slot
da: Tilføj slot
el: Προσθήκη υποδοχής
ko: 슬롯 추가
nb: Legg til spor
nl: Slot toevoegen

source: Asking You to Video Consultation
da: Beder dig til videokonsultation
