Repository: Amr8tom/PrinzCare_doctorSide
Catalog: lib/l10n/intl_*.arb
Languages: da, el, ko, nb, nl

source: Messages
da: Beskeder
el: Μηνύματα
ko: 메시지
nb: Meldinger
nl: Berichten

source: Appointment Details
da: Detaljer om aftale
el: Στοιχεία ραντεβού
ko: 약속 세부 정보
nb: Avtaledetaljer
nl: Afspraak Details

source: Create prescription for
da: Opret recept til
el: Δημιουργία συνταγής για
ko: 처방전 생성
nb: Lag resept for
nl: Maak een recept voor

source: After Meal
da: Efter måltid
el: Μετα το γεύμα
ko: 식사 후
nb: Etter måltid
nl: Na de maaltijd

source: Before Meal
da: Før måltid
el: Πριν το Γεύμα
ko: 식전
nb: Før måltid
nl: Voor de maaltijd

source: Add Medicine
da: Tilføj medicin
el: Προσθήκη Ιατρικής
ko: 약 추가
nb: Legg til medisin
nl: Medicijnen toevoegen

source: Diagnosed With
da: Diagnosticeret med
el: Διαγνώστηκε με
ko: 로 진단
nb: Diagnostisert med
nl: Gediagnosticeerd met

# medicalName
source: Medicine name
da: Medicinnavn
el: Όνομα φαρμάκου
ko: 약명
nb: Medisinnavn
nl: Medicijnnaam

source: Medicine
da: Medicin
el: Φάρμακο
ko: 약
nb: Medisin
nl: Geneesmiddel

source: Total Units
da: Samlede enheder
el: Σύνολο Μονάδων
ko: 총 단위
nb: Totalt antall enheter
nl: Totaal aantal eenheden

source: Extra Notes
da: Ekstra noter
el: Επιπλέον Σημειώσεις
ko: 추가 사항
nb: Ekstra merknader
nl: Extra notities

# dosageDetailsEtc
source: Dosage Details (Timing, Unit)
da: Doseringsdetaljer (timing, enhed)
el: Λεπτομέρειες δοσολογίας (Χρόνος, Μονάδα)
ko: 복용량 세부 사항(시간, 단위)
nb: Doseringsdetaljer (timing, enhet)
nl: Doseringsdetails (timing, eenheid)

# timingUnitEtc
source: Timing, Unit. (EG: Twice a day, 1 tablet)
da: Timing, Enhed. (F.eks.: 2 gange om dagen, 1 tablet)
el: Χρονισμός, Μονάδα. (Π.χ.: Δύο φορές την ημέρα, 1 ταμπλέτα)
ko: 타이밍, 단위. (예: 1일 2회, 1정)
nb: Timing, Enhet. (F.eks.: To ganger om dagen, 1 tablett)
nl: Timing, eenheid. (Bijv.: tweemaal daags 1 tablet)

# quantityEtc
source: Quantity (Total Count)
da: Antal (samlet antal)
el: Ποσότητα (Συνολικός αριθμός)
ko: 수량(총 개수)
nb: Antall (totalt antall)
nl: Hoeveelheid (totaal aantal)

source: Notes
da: Noter
el: Σημειώσεις
ko: 노트
nb: Notater
nl: Notities

source: Write here
da: Skriv her
el: Γράψτε εδώ
ko: 여기 쓰시 오
nb: Skriv her
nl: Schrijf hier

# noteOnlyIfYouEtc
source: Note: Only if you feel fever and headache
da: Bemærk: Kun hvis du føler feber og hovedpine
el: Σημείωση: Μόνο εάν αισθάνεστε πυρετό και πονοκέφαλο
ko: 참고: 발열과 두통이 있는 경우에만
nb: Merk: Bare hvis du føler feber og hodepine
nl: Let op: alleen als u koorts en hoofdpijn voelt

source: Summary
da: Resumé
el: Περίληψη
ko: 요약
nb: Sammendrag
nl: Samenvatting

source: Location Fetched
da: Placering hentet
el: Η τοποθεσία ελήφθη
ko: 가져온 위치
nb: Plassering hentet
nl: Locatie opgehaald

source: QR Scan
da: QR-scanning
el: Σάρωση QR
ko: 큐알 스캔
nb: QR-skanning

# scanTheBookingQREtc
source: Scan the booking QR to get the details quickly
da: Scan booking-QR'en for at få detaljerne hurtigt
el: Σαρώστε το QR κράτησης για να λάβετε τις λεπτομέρειες γρήγορα
ko: 예약 큐알을 스캔하여 세부정보를 빠르게 확인하세요.
nb: Skann bestillings-QR-en for å få detaljene raskt
nl: Scan de boekings-QR om snel de details te krijgen

source: Complete
da: Komplet
el: Πλήρης
ko: 완벽한
nb: Fullstendig
nl: Compleet

source: Pending
da: Verserende
el: εκκρεμής
ko: 보류 중
nb: Avventer
nl: In behandeling

# patientFeedback
source: Patient's Feedback
el: Ανατροφοδότηση ασθενούς
ko: 환자의 피드백
nb: Pasientens tilbakemelding
nl: Feedback van de patiënt

source: Please enter mobile number
da: Indtast venligst mobilnummer
el: Εισαγάγετε τον αριθμό κινητού τηλεφώνου
ko: 휴대폰 번호를 입력하세요
nb: Vennligst skriv inn mobilnummer
nl: Vul a.u.b. het mobiele nummer in

source: Map Screen
da: Kortskærm
el: Οθόνη χάρτη
ko: 지도 화면
nb: Kartskjerm
nl: Kaartscherm

source: My Current Location
da: Min nuværende placering
el: Η τρέχουσα τοποθεσία μου
ko: 내 현재 위치
nb: Min nåværende plassering
nl: Mijn huidige locatie

source: Please Select Profile Image
da: Vælg venligst profilbillede
el: Επιλέξτε Εικόνα προφίλ
ko: 프로필 이미지를 선택하세요.
nb: Vennligst velg profilbilde
nl: Selecteer profielafbeelding

source: Please Enter Designation
da: Indtast venligst betegnelse
el: Εισαγάγετε τον προσδιορισμό
ko: 지정을 입력하십시오
nb: Vennligst skriv inn betegnelse
nl: Voer de naam in

source: Please Enter Degree
da: Indtast venligst grad
el: Παρακαλώ εισάγετε πτυχίο
ko: 학위를 입력하세요
nb: Vennligst skriv inn grad
nl: Voer een diploma in

source: Please Enter Languages
da: Indtast venligst sprog
el: Παρακαλώ εισάγετε Γλώσσες
ko: 언어를 입력하십시오
nb: Vennligst skriv inn språk
nl: Voer a.u.b. talen in

source: Please Enter year of Experience
da: Indtast venligst års erfaring
el: Παρακαλώ εισάγετε το έτος εμπειρίας
ko: 경력 년도를 입력하세요
nb: Vennligst skriv inn års erfaring
nl: Voer het jaar van ervaring in

source: Please Enter Consultation Fee
da: Indtast venligst konsultationsgebyr
el: Εισαγάγετε το τέλος διαβούλευσης
ko: 상담비를 입력해주세요
nb: Vennligst skriv inn konsultasjonsgebyr
nl: Voer de consultkosten in

source: Location Fetch Successfully
da: Placeringshentning lykkedes
el: Επιτυχής ανάκτηση τοποθεσίας
ko: 위치 가져오기 성공
nb: Posisjonshenting vellykket
nl: Locatie ophalen succesvol

source: Location Not Fetch
da: Placering hentes ikke
el: Η τοποθεσία δεν γίνεται λήψη
ko: 위치를 가져오지 않음
nb: Plassering hentes ikke
nl: Locatie niet ophalen

source: Choose one Consultation type
da: Vælg en konsultationstype
el: Επιλέξτε έναν τύπο διαβούλευσης
ko: 하나의 상담 유형을 선택하십시오
nb: Velg én konsultasjonstype
nl: Kies één consultatietype

source: Please Enter clinic name
da: Indtast venligst kliniknavn
el: Εισαγάγετε το όνομα της κλινικής
ko: 진료과명을 입력해주세요
nb: Vennligst skriv inn klinikkens navn
nl: Voer de naam van de kliniek in

source: Please Enter clinic address
da: Indtast venligst klinikadresse
el: Εισαγάγετε τη διεύθυνση της κλινικής
ko: 병원 주소를 입력하세요
nb: Vennligst skriv inn klinikkadresse
nl: Voer het adres van de kliniek in

source: Please Enter Education YourSelf
da: Indtast venligst Education Yourself
el: Εισαγάγετε μόνοι σας την εκπαίδευση
ko: 교육에 직접 입력하십시오
nb: Vennligst skriv inn Education Yourself
nl: Voer zelf onderwijs in

source: Please Enter About YourSelf
da: Indtast venligst om dig selv
el: Παρακαλώ εισάγετε Σχετικά με τον εαυτό σας
ko: 자신에 대해 입력하십시오
nb: Vennligst skriv inn om deg selv
nl: Vul over jezelf in

source: Add Category Name for suggestion
da: Tilføj kategorinavn for forslag
el: Προσθήκη ονόματος κατηγορίας για πρόταση
ko: 제안을 위한 카테고리 이름 추가
nb: Legg til kategorinavn for forslag
nl: Categorienaam toevoegen voor suggestie

# pleaseExplainBrieflyEtc
source: Please explain briefly why you add the category
da: Forklar venligst kort, hvorfor du tilføjer kategorien
el: Εξηγήστε εν συντομία γιατί προσθέτετε την κατηγορία
ko: 카테고리를 추가한 이유를 간략하게 설명해주세요.
nb: Forklar kort hvorfor du legger til kategorien
nl: Leg kort uit waarom u de categorie toevoegt

source: Please Select Category.
da: Vælg venligst kategori.
el: Επιλέξτε Κατηγορία.
ko: 카테고리를 선택하세요.
nb: Vennligst velg kategori.
nl: Selecteer categorie.

source: Please Enter Name
da: Indtast venligst navn
el: Παρακαλώ εισάγετε Όνομα
ko: 이름을 입력하세요
nb: Vennligst skriv inn navn
nl: Voer een naam in

source: Male
da: Han
el: Αρσενικός
ko: 남성
nb: Mann
nl: Mannelijk

source: FeMale
da: Kvinde
el: Θηλυκός
ko: 여성
nb: Hunn
nl: Vrouwelijk

# allOfTheDetailsEtc
source: All of the details you have submitted has been received by us.we will check and update you on this once we have an update for you.
da: Alle de oplysninger, du har indsendt, er modtaget af os. Vi vil tjekke og opdatere dig om dette, når vi har en opdatering til dig.
el: Όλα τα στοιχεία που έχετε υποβάλει έχουν ληφθεί από εμάς. Θα ελέγξουμε και θα σας ενημερώσουμε σχετικά μόλις έχουμε μια ενημέρωση για εσάς.
ko: 귀하가 제출한 모든 세부 정보가 당사에 접수되었습니다. 업데이트가 있으면 이를 확인하고 업데이트하겠습니다.
nb: Alle opplysningene du har sendt inn er mottatt av oss. Vi vil sjekke og oppdatere deg om dette når vi har en oppdatering til deg.
nl: Alle gegevens die u hebt ingediend, zijn door ons ontvangen. We zullen dit controleren en u hierover informeren zodra we een update voor u hebben.

# itWillTakeAroundEtc
source: It will take around 3 to 4 business days to check and verify your profile
da: Det vil tage omkring 3 til 4 hverdage at kontrollere og bekræfte din profil
el: Θα χρειαστούν περίπου 3 έως 4 εργάσιμες ημέρες για να ελέγξετε και να επαληθεύσετε το προφίλ σας
ko: 프로필 확인 및 확인까지 영업일 기준 3~4일이 소요됩니다.
nb: Det vil ta rundt 3 til 4 virkedager å sjekke og bekrefte profilen din
nl: Het duurt ongeveer 3 tot 4 werkdagen om uw profiel te controleren en te verifiëren

# writeUsOnBelowEtc
source: Write us on below details if you have any questions and queries.
da: Skriv til os på nedenstående detaljer, hvis du har spørgsmål og forespørgsler.
el: Γράψτε μας στις παρακάτω λεπτομέρειες εάν έχετε οποιεσδήποτε ερωτήσεις και απορίες.
ko: 질문이나 문의 사항이 있으면 아래 세부 정보를 작성하십시오.
nb: Skriv oss på detaljene nedenfor hvis du har spørsmål og spørsmål.
nl: Schrijf ons op onderstaande details als u vragen en vragen heeft.

# smsVerificationCodeEtc
source: SMS verification code used to create the phone auth credential is invalid
da: SMS-bekræftelseskoden, der blev brugt til at oprette telefonens godkendelsesoplysninger, er ugyldig
el: Ο κωδικός επαλήθευσης SMS που χρησιμοποιήθηκε για τη δημιουργία του διαπιστευτηρίου ελέγχου ταυτότητας τηλεφώνου δεν είναι έγκυρος
ko: 전화 인증 자격 증명을 만드는 데 사용된 SMS 확인 코드가 잘못되었습니다.
nb: SMS-bekreftelseskoden som ble brukt til å opprette legitimasjonen for telefonen er ugyldig
nl: De sms-verificatiecode die is gebruikt om de telefoonauthenticatie te maken, is ongeldig

# theProvidedPhoneEtc
source: The provided phone number is not valid.
da: Det angivne telefonnummer er ikke gyldigt.
el: Ο αριθμός τηλεφώνου που παρέχεται δεν είναι έγκυρος.
ko: 제공된 전화번호가 유효하지 않습니다.
nb: Det oppgitte telefonnummeret er ikke gyldig.
nl: Het opgegeven telefoonnummer is niet geldig.

source: Please enter your otp.
da: Indtast venligst din otp.
el: Εισαγάγετε το otp σας.
ko: OTP를 입력해주세요.
nb: Vennligst skriv inn din otp.
nl: Voer uw otp in.

source: Edit
da: Redigere
el: Επεξεργασία
ko: 편집하다
nb: Redigere
nl: Bewerking

source: Less
da: Mindre
el: Πιο λιγο
ko: 더 적은
nb: Mindre
nl: Minder

source: More
da: Mere
el: Περισσότερο
ko: 더
nb: Mer
nl: Meer

source: Edit Service Location
da: Rediger serviceplacering
el: Επεξεργασία τοποθεσίας υπηρεσίας
ko: 서비스 위치 수정
nb: Rediger tjenestested
nl: Servicelocatie bewerken

source: Enter Bank Name
da: Indtast banknavn
el: Εισαγάγετε Όνομα Τράπεζας
ko: 은행 이름 입력
nb: Skriv inn banknavn
nl: Voer Banknaam in

# enterAccountName
source: Enter Account Number
da: Indtast kontonummer
el: Εισαγάγετε τον αριθμό λογαριασμού
ko: 계좌번호 입력
nb: Skriv inn kontonummer
nl: Voer rekeningnummer in

# enterReAccountNumber
source: Enter Re-enter Account Number
da: Indtast Genindtast kontonummer
el: Εισαγάγετε ξανά τον αριθμό λογαριασμού
ko: 입력계좌번호 재입력
nb: Skriv inn kontonummer på nytt
nl: Voer Rekeningnummer opnieuw in

source: Enter Holder Name
da: Indtast indehaverens navn
el: Εισαγάγετε Όνομα κατόχου
ko: 보유자 이름 입력
nb: Skriv inn eiernavn
nl: Voer de naam van de houder in

source: Enter Swift Code
da: Indtast Swift-kode
el: Εισαγάγετε τον κωδικό Swift
ko: 스위프트 코드 입력
nb: Skriv inn Swift-koden
nl: Voer Swift-code in

source: Completion OTP
da: Fuldførelse OTP
el: Ολοκλήρωση OTP
ko: 완료 OTP
nb: Fullføring OTP
nl: Voltooiing OTP

source: Please add cancel cheque photo
da: Tilføj venligst billede for annulleret check
el: Προσθέστε φωτογραφία ακύρωσης επιταγής
ko: 취소 확인 사진을 추가하세요
nb: Vennligst legg til avbryt sjekkbilde
nl: Voeg een annuleercontrolefoto toe

source: Refund
da: Tilbagebetale
el: Επιστροφή χρημάτων
ko: 환불하다
nb: Refusjon
nl: Terugbetaling

source: Reject
da: Afvise
el: Απορρίπτω
ko: 거부하다
nb: Avvis
nl: Afwijzen

source: No Data
da: Ingen data
el: Χωρίς δεδομένα
ko: 데이터 없음
nb: Ingen data
nl: Geen gegevens

source: Waiting for confirmation
da: Venter på bekræftelse
el: Αναμονή για επιβεβαίωση
ko: 확인 대기 중
nb: Venter på bekreftelse
nl: Wachten op bevestiging

source: Completed
da: Afsluttet
el: Ολοκληρώθηκε το
ko: 완전한
nb: Fullført
nl: Voltooid

source: Cancelled
da: Aflyst
el: Ακυρώθηκε
ko: 취소 된
nb: avbrutt
nl: Geannuleerd

source: Accepted
da: Accepteret
el: Αποδεκτό
ko: 수락됨
nb: Akseptert
nl: Geaccepteerd

source: Declined
da: Afvist
el: Απορρίφθηκε
ko: 거부됨
nb: Avslått
nl: Afgewezen

# deviceTokenEmpty
source: Device Token is Empty Please Refresh The App
da: Enhedstoken er tom Opdater venligst appen
el: Το διακριτικό συσκευής είναι άδειο. Ανανεώστε την εφαρμογή
ko: 장치 토큰이 비어 있습니다. 앱을 새로고침하세요.
nb: Enhetstoken er tom Vennligst oppdater appen
nl: Apparaattoken is leeg Ververs de app

# noHolidayData
source: No Holiday
da: Ingen ferie
el: Χωρίς διακοπές
ko: 휴일 없음
nb: Ingen ferie
nl: Geen vakantie

source: No Request Data
da: Ingen anmodningsdata
el: Δεν υπάρχουν δεδομένα αιτήματος
ko: 요청 데이터 없음
nb: Ingen forespørselsdata
nl: Geen aanvraaggegevens

source: Years
da: Flere år
el: Χρόνια
ko: 연령
nb: år
nl: jaren

source: No Address Found
da: Ingen adresse fundet
el: Δεν βρέθηκε διεύθυνση
ko: 주소를 찾을 수 없습니다
nb: Ingen adresse funnet
nl: Geen adres gevonden

source: Ratings
da: Bedømmelser
el: Ακροαματικότητα
ko: 등급
nb: Vurderinger
nl: Waarderingen

source: UnKnown
da: Ukendt
el: Αγνωστος
ko: 알려지지 않은
nb: Ukjent
nl: Onbekend

source: Your Profile is Pending
da: Din profil afventer
el: Το προφίλ σας είναι σε εκκρεμότητα
ko: 귀하의 프로필이 대기 중입니다
nb: Profilen din venter
nl: Je profiel is in behandeling

source: PLease Add Services
da: Tilføj tjenester
el: Προσθέστε υπηρεσίες
ko: 서비스를 추가하십시오
nb: Vennligst legg til tjenester
nl: Voeg services toe

source: Delete
da: Slet
el: Διαγράφω
ko: 삭제
nb: Slett
nl: Verwijderen

source: PLease Edit Services
da: Rediger venligst tjenester
el: Επεξεργαστείτε τις υπηρεσίες
ko: 서비스를 수정하십시오
nb: Rediger tjenester
nl: Gelieve Services te bewerken

source: PLease
da: Vær venlig
el: Σας παρακαλούμε
ko: 제발
nb: Vær så snill
nl: Alsjeblieft

source: Please Select Meal
da: Vælg venligst Måltid
el: Επιλέξτε Γεύμα
ko: 식사를 선택하세요
nb: Vennligst velg Måltid
nl: Selecteer Maaltijd

source: Please at Least one medicine add
da: Tilsæt venligst mindst én medicin
el: Προσθέστε τουλάχιστον ένα φάρμακο
ko: 적어도 하나의 약을 추가하십시오
nb: Vennligst legg til minst én medisin
nl: Gelieve ten minste één geneesmiddel toe te voegen

source: Please Enter Extra Notes
da: Indtast venligst ekstra bemærkninger
el: Εισαγάγετε επιπλέον σημειώσεις
ko: 추가 메모를 입력하십시오
nb: Vennligst skriv inn ekstra merknader
nl: Voer extra notities in

source: Earning Per Day
da: Indtjening pr. dag
el: Κέρδος ανά ημέρα
ko: 일일 수입
nb: Opptjening per dag
nl: Verdienen per dag

source: Sale
da: Salg
el: Πώληση
ko: 판매
nb: Salg
nl: Verkoop

source: Purchase
da: Køb
el: Αγορά
ko: 구입
nb: Kjøp
nl: Aankoop

source: Close
da: Tæt
el: Κλείσε
ko: 닫다
nb: Lukk
nl: Dichtbij

source: Logout
da: Log ud
el: Αποσύνδεση
ko: 로그 아웃
nb: Logg ut
nl: Uitloggen

source: Sub Total
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ
ko: 소계
nl: Sub totaal

source: Payable Amount
da: Beløbsbeløb
el: Καταβλητέο Ποσό
ko: 지불 가능 금액
nb: Betalbart beløp
nl: Te betalen bedrag

# pleaseAddYourBankEtc
source: Please add your bank account details
da: Tilføj venligst dine bankkontooplysninger
el: Προσθέστε τα στοιχεία του τραπεζικού σας λογαριασμού
ko: 은행 계좌 세부정보를 추가하세요.
nb: Legg til bankkontoopplysningene dine
nl: Voeg uw bankrekeninggegevens toe

source: Minimum amount to withdraw
da: Minimumsbeløb for at hæve
el: Ελάχιστο ποσό για ανάληψη
ko: 인출할 수 있는 최소 금액
nb: Minimumsbeløp å trekke ut
nl: Minimumbedrag om op te nemen

# doYouReallyWantToEtc
source: Do you really want to delete your account? all of your data will deleted and you wonâ€™t be able to recover it again ! Do you really want to proceed?
da: Vil du virkelig slette din konto? alle dine data slettes, og du vil ikke være i stand til at gendanne dem igen! Vil du virkelig fortsætte?
el: Θέλετε πραγματικά να διαγράψετε τον λογαριασμό σας; όλα τα δεδομένα σας θα διαγραφούν και δεν θα μπορείτε να τα ανακτήσετε ξανά ! Θέλετε πραγματικά να συνεχίσετε;
ko: 정말로 계정을 삭제하시겠습니까? 모든 데이터가 삭제되고 다시 복구할 수 없습니다! 계속하시겠습니까?
nb: Vil du virkelig slette kontoen din? alle dataene dine slettes og du vil ikke kunne gjenopprette dem igjen ! Vil du virkelig fortsette?
nl: Wil je echt je account verwijderen? al uw gegevens worden verwijderd en u kunt ze niet meer herstellen! Wilt u echt doorgaan?

# areYouSureLogout
source: Are you sure? do want to logout?
da: Er du sikker? vil du logge ud?
el: Είστε σίγουροι? έλετε να αποσυνδεθείτε?
ko: 계속하시겠습니까? 로그아웃하시겠습니까?
nb: Er du sikker? vil du logge av?
nl: Weet u het zeker? Wilt u uitloggen?

source: Monday
da: Mandag
el: Δευτέρα
ko: 월요일
nb: mandag
nl: Maandag

source: Tuesday
da: tirsdag
el: Τρίτη
ko: 화요일
nb: tirsdag
nl: Dinsdag

source: Wednesday
da: onsdag
el: Τετάρτη
ko: 수요일
nb: onsdag
nl: Woensdag

source: Thursday
da: torsdag
el: Πέμπτη
ko: 목요일
nb: Torsdag
nl: Donderdag

source: Friday
da: Fredag
el: Παρασκευή
ko: 금요일
nb: fredag
nl: Vrijdag

source: Saturday
da: lørdag
el: Σάββατο
ko: 토요일
nb: lørdag
nl: Zaterdag

source: Sunday
da: Søndag
el: Κυριακή
ko: 일요일
nb: søndag
nl: Zondag

source: Doctor block by admin
da: Læge blokering af admin
el: Ο αποκλεισμός του γιατρού από τον διαχειριστή
ko: 관리자에 의한 의사 차단
nb: Legeblokkering av admin
nl: Dokterblokkade door admin

source: Send Media
da: Send medier
el: Αποστολή πολυμέσων
ko: 미디어 보내기
nl: Media verzenden

source: Send
da: Sende
el: Στείλετε
ko: 보내다
nb: Sende
nl: Versturen

source: Waiting for
da: Venter på
el: Περιμένω για
ko: 기다리는 중
nb: Venter på
nl: Wachten op

source: Mute Audio
da: Slå lyd fra
el: Σίγαση ήχου
ko: 오디오 음소거
nb: Demp lyd
nl: Audio dempen

source: Join a channel
da: Deltag i en kanal
el: Εγγραφείτε σε ένα κανάλι
ko: 채널에 가입
nb: Bli med i en kanal
nl: Word lid van een kanaal

# selectMsg
source: Select message
da: Vælg besked
el: Επιλέξτε μήνυμα
ko: 메시지 선택
nb: Velg melding
nl: Selecteer bericht

source: Delete message
da: Slet besked
el: Διαγραφή μηνύματος
ko: 메시지 삭제
nb: Slett melding
nl: Verwijder bericht

source: Delete for me
da: Slet for mig
el: Διαγραφή για μένα
ko: 나를 위해 삭제
nb: Slett for meg
nl: Verwijder voor mij

source: Delete Chat
da: Slet chat
el: Διαγραφή συνομιλίας
ko: 채팅 삭제
nb: Slett Chat
nl: Chat verwijderen

source: Just now
da: Lige nu
el: Μόλις τώρα
ko: 방금
nb: Akkurat nå
nl: Net nu

source: Minutes
da: Referater
el: Λεπτά
ko: 분
nb: Minutter
nl: Minuten

source: Minute
da: Minut
el: Λεπτό
ko: 분
nb: Minutt
nl: Minuut

source: Hours
da: Timer
el: Ωρες
ko: 시간
nb: Timer
nl: Uur

source: Hour
da: Time
el: Ωρα
ko: 시간
nb: Time
nl: Uur

source: Days
da: Dage
el: Ημέρες
ko: 날
nb: Dager
nl: Dagen

source: Yesterday
da: I går
el: Εχθές
ko: 어제
nb: I går
nl: Gisteren

source: Week
da: Uge
el: Εβδομάδα
ko: 주
nb: Uke

source: Weeks
da: Uger
el: Εβδομάδες
ko: 주
nb: Uker
nl: Weken

source: Months
da: måneder
el: Μήνες
ko: 개월
nb: Måneder
nl: Maanden

source: Month
da: Måned
el: Μήνας
ko: 월
nb: Måned
nl: Maand

source: Year
da: År
el: Ετος
ko: 년도
nb: År
nl: Jaar

# messageWillOnlyBeRemovedEtc
source: Message will only be removed from this device Are you sure?
da: Beskeden vil kun blive fjernet fra denne enhed Er du sikker?
el: Το μήνυμα θα αφαιρεθεί μόνο από αυτήν τη συσκευή Είστε βέβαιοι;
ko: 메시지는 이 장치에서만 제거됩니다. 정말입니까?
nb: Meldingen vil bare bli fjernet fra denne enheten Er du sikker?
nl: Bericht wordt alleen verwijderd van dit apparaat Weet je het zeker?

source: Too Large
da: For stor
el: Πολύ μεγάλο
ko: 너무 큰
nb: For stor
nl: Te groot

source: Select another
da: Vælg en anden
el: Επιλέξτε άλλο
ko: 다른 선택
nb: Velg en annen
nl: Selecteer een andere

# thisVideoIsGreaterThan15MbEtc
source: This video is greater than 15 mb Please select another...
da: Denne video er større end 15 mb Vælg en anden...
el: Αυτό το βίντεο είναι μεγαλύτερο από 15 mb Επιλέξτε άλλο...
ko: 이 동영상은 15MB보다 큽니다. 다른 동영상을 선택하세요...
nb: Denne videoen er større enn 15 mb Velg en annen...
nl: Deze video is groter dan 15 mb Selecteer een andere...

source: Video
el: βίντεο
ko: 동영상

source: CONSULTATION
da: KONSULTATION
el: ΔΙΑΒΟΥΛΕΥΣΗ
ko: 상의
nb: KONSULTASJON
nl: OVERLEG

# isAskingYouToJoinEtc
source: is asking you to join the video consultation.
da: beder dig deltage i videokonsultationen.
el: σας ζητά να συμμετάσχετε στη διαβούλευση βίντεο.
ko: 님이 영상 상담 참여를 요청합니다.
nb: ber deg bli med på videokonsultasjonen.
nl: vraagt u om deel te nemen aan het videoconsult.

# pleaseWaitYourMeetingEtc
source: Please wait Your meeting not Start
da: Vent venligst. Dit møde starter ikke
el: Περιμένετε να μην ξεκινήσει η συνάντησή σας
ko: 기다려 주십시오 회의가 시작되지 않습니다
nb: Vennligst vent. Møtet ditt starter ikke
nl: Even geduld a.u.b. Uw vergadering start niet

source: Meeting end
da: Mødeafslutning
el: Τέλος συνάντησης
ko: 회의 종료
nb: Møte slutt
nl: Vergadering einde

source: Join Meeting
da: Deltag i mødet
el: Συμμετοχή στη συνάντηση
ko: 회의 참가
nb: Bli med på møtet
nl: Deelnemen aan de vergadering

# endMeeting
source: Meeting Ended
da: Afslut møde
el: Τέλος Συνάντησης
ko: 회의 종료
nb: Avslutt møte
nl: Einde vergadering

source: Empty Category
da: Tom kategori
el: Κενή κατηγορία
ko: 빈 카테고리
nb: Tom kategori
nl: Lege categorie

source: No Previous Appointment
da: Ingen tidligere aftale
el: Χωρίς Προηγούμενο Ραντεβού
ko: 이전 약속 없음
nb: Ingen tidligere avtale
nl: Geen eerdere afspraak

source: Details
da: detaljer
el: Λεπτομέριες
ko: 세부
nb: Detaljer

source: Experience
da: Erfaring
el: Εμπειρία
ko: 경험
nb: Erfaring
nl: Ervaring

source: Education
da: Uddannelse
el: Εκπαίδευση
ko: 교육
nb: utdanning
nl: Onderwijs

source: Reviews
da: Anmeldelser
el: Κριτικές
ko: 리뷰
nb: Anmeldelser
nl: Recensies

source: Awards
da: Priser
el: Βραβεία
ko: 상
nb: Priser
nl: Onderscheidingen

source: No
da: Ingen
el: Οχι
ko: 아니요
nb: Nei
nl: Nee

source: Available
da: Ledig
el: Διαθέσιμος
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar

# youEndMeeting
source: You end the meeting?
da: Afslutter du mødet?
el: Τελειώνεις τη συνάντηση;
ko: 당신은 회의를 종료?
nb: Avslutter du møtet?
nl: Beëindig je de vergadering?

source: Are you Sure?
da: Er du sikker?
el: Είσαι σίγουρος?
ko: 확실합니까?
nb: Er du sikker?
nl: Weet je het zeker?

source: End
da: Ende
el: Τέλος
ko: 끝
nb: Slutt
nl: Einde

# onceYouLeaveChannelYouEtc
source: Once you leave channel you can't joined the meeting
da: Når du forlader kanalen, kan du ikke deltage i mødet
el: Αφού αποχωρήσετε από το κανάλι, δεν μπορείτε να συμμετάσχετε στη σύσκεψη
ko: 채널을 나가면 회의에 참여할 수 없습니다.
nb: Når du forlater kanalen, kan du ikke bli med på møtet
nl: Zodra u het kanaal verlaat, kunt u niet deelnemen aan de vergadering

# exampleAllergistsEtc
source: Example : Allergists/Immunologists, Anesthesiologists, Cardiologists, Dermatologists, Etc
da: Eksempel: Allergologer/immunologer, anæstesilæger, kardiologer, hudlæger osv.
el: Παράδειγμα: Αλλεργιολόγοι/Ανοσολόγοι, Αναισθησιολόγοι, Καρδιολόγοι, Δερματολόγοι κ.λπ.
ko: 예 : 알레르기과/면역과, 마취과, 심장과, 피부과 등
nb: Eksempel: Allergister/immunologer, anestesileger, kardiologer, hudleger osv.
nl: Voorbeeld: allergologen/immunologen, anesthesiologen, cardiologen, dermatologen, enz.

# exampleAwardEtc
source: Example : Dr. B. C. Roy Award, ICMR Lala Ram Chand Kandhari Award, Etc
da: Eksempel: Dr. B. C. Roy Award, ICMR Lala Ram Chand Kandhari Award, osv.
el: Παράδειγμα: Βραβείο Dr. B. C. Roy, ICMR Lala Ram Chand Kandhari Award, κ.λπ.
ko: 예시 : Dr. B. C. Roy Award, ICMR Lala Ram Chand Kandhari Award 등
nb: Eksempel: Dr. B. C. Roy Award, ICMR Lala Ram Chand Kandhari Award, Etc
nl: Voorbeeld: Dr. BC Roy Award, ICMR Lala Ram Chand Kandhari Award, enz

# exampleServiceLocation
source: Example : Hospital Name, Address With Postal Code, Location
da: Eksempel: Hospitalsnavn, adresse med postnummer, sted
el: Παράδειγμα : Όνομα νοσοκομείου, Διεύθυνση με Ταχυδρομικό Κώδικα, Τοποθεσία
ko: 예 : 병원명, 우편번호가 포함된 주소, 위치
nb: Eksempel: Sykehusnavn, adresse med postnummer, plassering
nl: Voorbeeld: ziekenhuisnaam, adres met postcode, locatie
